{
  "url": "https://www.duoc.cl/admision/financiamiento/",
  "category": "admision",
  "content": "En Duoc UC puedes acceder a la Gratuidad\\n\\nEs muy importante que completes el Formulario Único de Acreditación Socioeconómica creado por el Ministerio de Educación para facilitar tu inscripción simultánea a gratuidad y a todas las becas y créditos de arancel, de acuerdo al reglamento vigente.\\n\\n¿Quiénes tienen derecho a gratuidad?\\n\\n¿Quiénes tienen derecho a Gratuidad?\\n\\n¿Cuántos años cubre Gratuidad?\\n\\n¿Cómo renuevo Gratuidad?\\n\\n¿Puedo estudiar más de una carrera con Gratuidad?\\n\\n¿Puedo cambiarme de carrera y/o institución si estoy estudiando con gratuidad?\\n\\n¿Cuáles son las causales o motivos para perder Gratuidad?\\n\\nCongelé mis estudios un año, y quiero retomarlos al año siguiente ¿afectará esta suspensión los años de duración del beneficio?\\n\\nSoy estudiante de una carrera técnica en Duoc UC y tengo la posibilidad de estudiar una carrera profesional ¿La Gratuidad me cubrirá todos esos años de estudio?\\n\\nPor motivos de fuerza mayor no puedo cursar el año académico ¿puedo guardar mi derecho a Gratuidad para el próximo año?\\n\\nA través de este instrumento, es posible conocer la situación socioeconómica de la/el postulante y su grupo familiar. Esta información se verifica luego con diversas bases de datos de organismos del Estado.\\n\\nEn Duoc UC podrás acceder a los beneficios otorgados por el Ministerio de Educación a través del FUAS.\\n\\nDeberás estar matriculado y con previa postulación a las ayudas estudiantiles (FUAS). Durante el mes de diciembre, se publicarán en el sitio oficial del Ministerio de Educación el resultado de nivel socioeconómico de la postulación a beneficios realizada, y aparecerá si eres beneficiado con Gratuidad. Para hacer efectivo el beneficio en Duoc UC, deberás esperar la nómina oficial de estudiantes preseleccionados con Gratuidad. Es importante que consideres que la preselección es una evaluación desde lo socioeconómico, y que, para la obtención definitiva de este beneficio, el Ministerio de Educación evalúa además los antecedentes de matrícula aportados por la institución.\\n\\nLa gratuidad cubre carreras diurnas y vespertinas 100% presenciales, pero no cubre carreras bajo el Modelo Educativo Flexible de Duoc UC (Formato Semipresencial). También puede cubrir una segunda carrera, pero solo si tienes título técnico y quieres seguir estudios en una carrera profesional de la misma área de conocimiento de la carrera técnica en que te titulaste. Es importante señalar que el año del título técnico debe tener como antigüedad máxima a dos años anteriores al ingreso a la nueva carrera profesional.\\n\\nEstudiantes que pertenecen al 60% de los hogares con menores ingresos del país y:\\n\\nPara más información ingresa a www.gratuidad.cl Si tienes dudas, en el mismo sitio puedes descargar la guía que te indicará paso a paso como completar el FUAS.\\n\\nPreguntas frecuentes Gratuidad\\n\\nTienen derecho a Gratuidad los estudiantes pertenecientes al 60% de los hogares más vulnerables del país, que realicen postulación a FUAS y que no cuenten con título profesional o licenciatura. Los alumnos que ya cursan una carrera, podrán obtener gratuidad, siempre y cuando cumplan con requisitos académicos, es decir, estar cursando la duración oficial de una carrera en modalidad presencial.\\n\\nDuración formal de la carrera que da origen al beneficio.\\n\\nPara renovar Gratuidad deberás tener matrícula vigente, es decir, ser alumno regular desde marzo a diciembre y estar cursando la duración formal de la carrera.\\n\\nNo, sólo podrás financiar una carrera con Gratuidad.\\n\\nEl Ministerio de Educación permite a todos los estudiantes que poseen ayudas estudiantiles (Becas, Créditos y Gratuidad) a realizar un cambio de carrera o Institución. Los cambios se deben realizar durante los meses de enero a marzo de cada año. Es importante considerar, que la cobertura o duración de Gratuidad para los estudiantes que realizan cambios de carrera no será por la duración oficial del nuevo plan académico, lo anterior, debido a que el Ministerio de Educación descontará los años usados del beneficio anteriormente\\n\\nPodrán perder Gratuidad los alumnos que: Realicen abandono académico (No registren matrícula ni suspensión académica en algún semestre), alumnos que se cambien a carreras semi presenciales u online, y cuando superan los años oficiales de duración de la carrera.\\n\\nLos estudiantes renovantes de Gratuidad podrán suspender el semestre y de forma paralela, suspender Gratuidad. El/los semestres suspendidos no serán considerados como cursados; para lo anterior, los estudiantes deberán realizar una solicitud de suspensión académica en los plazos que Duoc UC establece para el proceso, y además, deberán presentar formulario de suspensión de beneficios para informar al Ministerio de Educación que no cursarás estudios.\\n\\nGratuidad financiará una carrera profesional siempre y cuando te encuentres egresado o titulado de una carrera técnica, y te matricules en una carrera profesional de la misma área de conocimiento. Gratuidad financiará los semestres que resten por cursar de la carrera profesional. Es importante mencionar, que Gratuidad no financiará la totalidad de la duración oficial de la carrera profesional, sino que dependerá del nivel académico (semestre a cursar) de la carrera profesional hasta su término.\\n\\nSi te matriculaste como alumno nuevo en Duoc UC, y el Ministerio de Educación te otorgó Gratuidad, pero no puedes cursar el año y debes renunciar a la carrera, Duoc UC deberá informar al Ministerio de Educación que ya no eres alumno regular de la institución, por lo tanto, se anulará el beneficio que obtuviste. Deberás postular nuevamente a FUAS en los meses de octubre – noviembre para que el Ministerio de Educación evalúe nuevamente tu situación socioeconómica.\\n\\n​ Alternativas de Financiamiento &#8211; Duoc UC --> --> --> --> --> Busca aquí: Buscar\\n\\nOferta Académica Ir a la sección Escuelas Ir a la sección Administración y Negocios Comunicación Construcción Diseño Gastronomía Informática y Telecomunicaciones Ingeniería y Recursos Naturales Salud y Bienestar Turismo y Hospitalidad Carreras Duoc Online Cursos y Diplomados Semestre Cero\\n\\nVIDA ESTUDIANTIL Ir a la sección Vida Estudiantil Asuntos Estudiantiles Apoyo y bienestar estudiantil Convivencia e Inclusión Innovación & Emprendimiento Deportes Pastoral Reintegros Titulados Talleres Extracurriculares Calendario 2025\\n\\nNosotros Ir a la sección Sobre Duoc UC Autoridades Sedes y Campus Calidad y Acreditación Vinculación con el Medio Investigación Aplicada Innovación & Emprendimiento Relaciones Internacionales Proyectos y Servicios Sala de Prensa Observatorio Duoc UC Transparencia\\n\\nCARRERAS ONLINE Ir a la sección Admisión Duoc Online Charlas de Orientación Carreras Online Bienvenida alumnos matriculados\\n\\nAdmisión Ir a la sección Admisión Duoc UC Admisión Especial Tu Primer Paso Contáctanos\\n\\nMatrículas Admisión 2026\\n\\nCrédito con Garantía Estatal (CAE)\\n\\nCrédito con Garantía Estatal (CAE)\\n\\nYa están matriculados.\\n\\nNo tienen título profesional ni grado de licenciatura.\\n\\nTener nacionalidad chilena o extranjeros (extranjeros deben contar con residencia definitiva o permanencia). En caso de tener residencia, estudiantes deben haber cursado enseñanza media en chile.\\n\\nQue se encuentren cursando Educación Superior. Si ya es estudiante, no debe haber excedido la duración nominal de la carrera.\\n\\nWhatsApp: +56958142089\\n\\nWhatsApp: +56936639565\\n\\nServicios de Financiamiento\\n\\nServicios de Vida Estudiantil\\n\\nServicios Tecnológicos\\n\\nCursos y Diplomados (current)\\n\\nDuoc Online (current)\\n\\nLiceo Politécnico Andes (current)\\n\\nDuoc Laboral (current)",
  "chunks": [
    "En Duoc UC puedes acceder a la Gratuidad\\n\\nEs muy importante que completes el Formulario Único de Acreditación Socioeconómica creado por el Ministerio de Educación para facilitar tu inscripción simultánea a gratuidad y a todas las becas y créditos de arancel, de acuerdo al reglamento vigente.\\n\\n¿Quiénes tienen derecho a gratuidad?\\n\\n¿Quiénes tienen derecho a Gratuidad?\\n\\n¿Cuántos años cubre Gratuidad?\\n\\n¿Cómo renuevo Gratuidad?\\n\\n¿Puedo estudiar más de una carrera con Gratuidad?\\n\\n¿Puedo cambiarme de carrera y/o institución si estoy estudiando con gratuidad?\\n\\n¿Cuáles son las causales o motivos para perder Gratuidad?\\n\\nCongelé mis estudios un año, y quiero retomarlos al año siguiente ¿afectará esta suspensión los años de duración del beneficio?\\n\\nSoy estudiante de una carrera técnica en Duoc UC y tengo la posibilidad de estudiar una carrera profesional ¿La Gratuidad me cubrirá todos esos años de estudio?\\n\\nPor motivos de fuerza mayor no puedo cursar el año académico ¿puedo guardar mi derecho a Gratuidad para el próximo año?\\n\\nA través de este instrumento, es posible conocer la situación socioeconómica de la/el postulante y su grupo familiar.",
    "Esta información se verifica luego con diversas bases de datos de organismos del Estado.\\n\\nEn Duoc UC podrás acceder a los beneficios otorgados por el Ministerio de Educación a través del FUAS.\\n\\nDeberás estar matriculado y con previa postulación a las ayudas estudiantiles (FUAS). Durante el mes de diciembre, se publicarán en el sitio oficial del Ministerio de Educación el resultado de nivel socioeconómico de la postulación a beneficios realizada, y aparecerá si eres beneficiado con Gratuidad. Para hacer efectivo el beneficio en Duoc UC, deberás esperar la nómina oficial de estudiantes preseleccionados con Gratuidad.",
    "Es importante que consideres que la preselección es una evaluación desde lo socioeconómico, y que, para la obtención definitiva de este beneficio, el Ministerio de Educación evalúa además los antecedentes de matrícula aportados por la institución.\\n\\nLa gratuidad cubre carreras diurnas y vespertinas 100% presenciales, pero no cubre carreras bajo el Modelo Educativo Flexible de Duoc UC (Formato Semipresencial). También puede cubrir una segunda carrera, pero solo si tienes título técnico y quieres seguir estudios en una carrera profesional de la misma área de conocimiento de la carrera técnica en que te titulaste.",
    "Es importante señalar que el año del título técnico debe tener como antigüedad máxima a dos años anteriores al ingreso a la nueva carrera profesional.\\n\\nEstudiantes que pertenecen al 60% de los hogares con menores ingresos del país y:\\n\\nPara más información ingresa a www.gratuidad.cl Si tienes dudas, en el mismo sitio puedes descargar la guía que te indicará paso a paso como completar el FUAS.\\n\\nPreguntas frecuentes Gratuidad\\n\\nTienen derecho a Gratuidad los estudiantes pertenecientes al 60% de los hogares más vulnerables del país, que realicen postulación a FUAS y que no cuenten con título profesional o licenciatura.",
    "Los alumnos que ya cursan una carrera, podrán obtener gratuidad, siempre y cuando cumplan con requisitos académicos, es decir, estar cursando la duración oficial de una carrera en modalidad presencial.\\n\\nDuración formal de la carrera que da origen al beneficio.\\n\\nPara renovar Gratuidad deberás tener matrícula vigente, es decir, ser alumno regular desde marzo a diciembre y estar cursando la duración formal de la carrera.\\n\\nNo, sólo podrás financiar una carrera con Gratuidad.\\n\\nEl Ministerio de Educación permite a todos los estudiantes que poseen ayudas estudiantiles (Becas, Créditos y Gratuidad) a realizar un cambio de carrera o Institución. Los cambios se deben realizar durante los meses de enero a marzo de cada año.",
    "Es importante considerar, que la cobertura o duración de Gratuidad para los estudiantes que realizan cambios de carrera no será por la duración oficial del nuevo plan académico, lo anterior, debido a que el Ministerio de Educación descontará los años usados del beneficio anteriormente\\n\\nPodrán perder Gratuidad los alumnos que: Realicen abandono académico (No registren matrícula ni suspensión académica en algún semestre), alumnos que se cambien a carreras semi presenciales u online, y cuando superan los años oficiales de duración de la carrera.\\n\\nLos estudiantes renovantes de Gratuidad podrán suspender el semestre y de forma paralela, suspender Gratuidad.",
    "El/los semestres suspendidos no serán considerados como cursados; para lo anterior, los estudiantes deberán realizar una solicitud de suspensión académica en los plazos que Duoc UC establece para el proceso, y además, deberán presentar formulario de suspensión de beneficios para informar al Ministerio de Educación que no cursarás estudios.\\n\\nGratuidad financiará una carrera profesional siempre y cuando te encuentres egresado o titulado de una carrera técnica, y te matricules en una carrera profesional de la misma área de conocimiento. Gratuidad financiará los semestres que resten por cursar de la carrera profesional.",
    "Es importante mencionar, que Gratuidad no financiará la totalidad de la duración oficial de la carrera profesional, sino que dependerá del nivel académico (semestre a cursar) de la carrera profesional hasta su término.\\n\\nSi te matriculaste como alumno nuevo en Duoc UC, y el Ministerio de Educación te otorgó Gratuidad, pero no puedes cursar el año y debes renunciar a la carrera, Duoc UC deberá informar al Ministerio de Educación que ya no eres alumno regular de la institución, por lo tanto, se anulará el beneficio que obtuviste.",
    "Deberás postular nuevamente a FUAS en los meses de octubre – noviembre para que el Ministerio de Educación evalúe nuevamente tu situación socioeconómica.\\n\\n​ Alternativas de Financiamiento &#8211; Duoc UC --> --> --> --> --> Busca aquí: Buscar\\n\\nOferta Académica Ir a la sección Escuelas Ir a la sección Administración y Negocios Comunicación Construcción Diseño Gastronomía Informática y Telecomunicaciones Ingeniería y Recursos Naturales Salud y Bienestar Turismo y Hospitalidad Carreras Duoc Online Cursos y Diplomados Semestre Cero\\n\\nVIDA ESTUDIANTIL Ir a la sección Vida Estudiantil Asuntos Estudiantiles Apoyo y bienestar estudiantil Convivencia e Inclusión Innovación & Emprendimiento Deportes Pastoral Reintegros Titulados Talleres Extracurriculares Calendario 2025\\n\\nNosotros Ir a la sección Sobre Duoc UC Autoridades Sedes y Campus Calidad y Acreditación Vinculación con el Medio Investigación Aplicada Innovación & Emprendimiento Relaciones Internacionales Proyectos y Servicios Sala de Prensa Observatorio Duoc UC Transparencia\\n\\nCARRERAS ONLINE Ir a la sección Admisión Duoc Online Charlas de Orientación Carreras Online Bienvenida alumnos matriculados\\n\\nAdmisión Ir a la sección Admisión Duoc UC Admisión Especial Tu Primer Paso Contáctanos\\n\\nMatrículas Admisión 2026\\n\\nCrédito con Garantía Estatal (CAE)\\n\\nCrédito con Garantía Estatal (CAE)\\n\\nYa están matriculados.\\n\\nNo tienen título profesional ni grado de licenciatura.\\n\\nTener nacionalidad chilena o extranjeros (extranjeros deben contar con residencia definitiva o permanencia).",
    "En caso de tener residencia, estudiantes deben haber cursado enseñanza media en chile.\\n\\nQue se encuentren cursando Educación Superior. Si ya es estudiante, no debe haber excedido la duración nominal de la carrera.\\n\\nWhatsApp: +56958142089\\n\\nWhatsApp: +56936639565\\n\\nServicios de Financiamiento\\n\\nServicios de Vida Estudiantil\\n\\nServicios Tecnológicos\\n\\nCursos y Diplomados (current)\\n\\nDuoc Online (current)\\n\\nLiceo Politécnico Andes (current)\\n\\nDuoc Laboral (current)."
  ],
  "extracted_at": "2025-11-17T16:03:31.626923",
  "chunk_count": 10
}