{
  "url": "https://www.duoc.cl/test-oficina-de-titulos-y-certificados/",
  "category": "certificados",
  "content": "Oficina de Títulos y Certificados\\n\\nOficina de Títulos y Certificados de Duoc UC es la unidad que depende de la Secretaria General y sus funciones tienen estrecha relación con aquellas tareas encomendadas al Secretario General, las que se encuentran señaladas en el artículo 9° del Reglamento General de Duoc UC.\\n\\nRetiro del diploma de titulo\\n\\nCambio de nombre y/o apellidos y género\\n\\nRequisitos para cambio de nombre y/o apellido del Titulado:\\n\\nRequisitos para cambio de género del Titulado:\\n\\nCopia de Diploma de titulo\\n\\nEn caso de Pérdida del Diploma de Título:\\n\\nEn caso de Deterioro del Diploma de Título:\\n\\nEn caso de pérdida del Diploma de Título por incendio:\\n\\nCertificados para ser presentados en el extranjero\\n\\nTraducción de documentos\\n\\nNúmero de Registro y Certificado de Título en línea\\n\\nValidación de estudios a través de WES (World Education Services)\\n\\nLas funciones de la Oficina de Títulos y Certificados de Duoc UC serán entre otras: Emisión de Certificados Ordinarios y Especiales, Programas de Estudios, Marcaje de Expedientes de Titulo, Emisión de Diplomas de Título, Emisión de Diplomado, Diploma o Certificado de Curso de Programas no Conducentes a Título y Validación de Documentos Presentados por los Alumnos a Entidades Públicas o Privadas.\\n\\nA continuación se encuentran los trámites que pueden solicitar nuestros titulados en la Oficina y sus requisitos respectivos. En caso de consultas, escribir al correo otc@duoc.cl\\n\\nUn Titulado que no asistió a su respectiva ceremonia de titulación deberá concurrir a su sede para retirar su Diploma de Título. Para esto deberá dirigirse al Departamento de Admisión y Registro Académico (DARA) de su sede.\\n\\nLos documentos solicitados para ser presentados en extranjero deben ir firmados por el Secretario General de Duoc UC, y son los siguientes:\\n\\n** Estos documentos requieren ser presentados en el Ministerio de Educación a fin de ser apostillados.\\n\\nAdemás, en este enlace puedes solicitar la apostilla en línea de los siguientes documentos:\\n\\nDuoc UC emite su documentación en idioma español. Si un Titulado requiere traducir un certificado a algún idioma deberá gestionarlo de manera personal. El Departamento de Traducciones del Ministerio de Relaciones Exteriores realiza traducciones de un idioma extranjero al español y viceversa. Más información al respecto en el siguiente link\\n\\nLa apostilla consiste en una certificación única que permite legalizar documentos públicos para que sean válidos tanto en Chile como en el extranjero. Con anterioridad al establecimiento de la apostilla, para legalizar las firmas de un documento y así poder utilizarlo en el extranjero requería realizar trámites de manera presencial en diferentes instituciones públicas. A partir del 30 de agosto de 2016 se terminó con la cadena de legalización de documentos, dando paso a un trámite único gracias a la implementación de la apostilla. Más información sobre este procedimiento en el link\\n\\nLa titulación está constituida por la asignación del respectivo NÚMERO DE REGISTRO, a través de un proceso automático que realizan nuestros sistemas respecto de los alumnos que cumplen todos los requisitos establecidos en su respectivo Plan de Estudios. En un plazo que varía entre 48 a 72 horas a contar de la asignación de número de registro, el Titulado tendrá disponible a su disposición un Certificado de Título dotado de firma electrónica avanzada. Este documento tiene pleno valor legal y acredita la calidad de Titulado. Para obtener Certificados de Título y Concentración Final de Notas, debes ingresar al Portal de Titulados y crear una cuenta para poder acceder a certificados en línea.\\n\\nSi un Titulado de Duoc UC necesita enviar su documentación (certificado de título y concentración final de notas) a WES, la Oficina de Títulos y Certificados de Duoc UC (OTC) realiza dicho envío directamente, previa entrega, por parte del titulado del respectivo N° de Referencia WES. Dicho trámite puede ser solicitado al correo otc@duoc.cl Si la validación exige que el documento emitido por Duoc UC sea traducido a algún idioma distinto al español, esta traducción deberá gestionarla el Titulado.\\n\\n​ Oficina de Títulos y Certificados &#8211; Duoc UC --> --> --> --> --> Busca aquí: Buscar\\n\\nOferta Académica Ir a la sección Escuelas Ir a la sección Administración y Negocios Comunicación Construcción Diseño Gastronomía Informática y Telecomunicaciones Ingeniería y Recursos Naturales Salud y Bienestar Turismo y Hospitalidad Carreras Duoc Online Cursos y Diplomados Semestre Cero\\n\\nVIDA ESTUDIANTIL Ir a la sección Vida Estudiantil Asuntos Estudiantiles Apoyo y bienestar estudiantil Convivencia e Inclusión Innovación & Emprendimiento Deportes Pastoral Reintegros Titulados Talleres Extracurriculares Calendario 2025\\n\\nNosotros Ir a la sección Sobre Duoc UC Autoridades Sedes y Campus Calidad y Acreditación Vinculación con el Medio Investigación Aplicada Innovación & Emprendimiento Relaciones Internacionales Proyectos y Servicios Sala de Prensa Observatorio Duoc UC Transparencia\\n\\nCARRERAS ONLINE Ir a la sección Admisión Duoc Online Charlas de Orientación Carreras Online Bienvenida alumnos matriculados\\n\\nAdmisión Ir a la sección Admisión Duoc UC Admisión Especial Tu Primer Paso Contáctanos\\n\\nMatrículas Admisión 2026\\n\\nOficina de Títulos y Certificados\\n\\nCarta Dirigida al Secretario General en que solicita realizar la rectificación en los registros institucionales por el cambio de nombre y/o apellido.\\n\\nCopia de la sentencia Judicial cambio de nombre y/o apellido.\\n\\nCertificado de Nacimiento con la rectificación del cambio de nombre y/o apellido incorporada.\\n\\nLicencia de Enseñanza Media con la rectificación del cambio de nombre y/o apellido incorporada.\\n\\nDIPLOMA DE TITULO para proceder a una nueva emisión del mismo consignando los nuevos datos.\\n\\nCopia de la Cedula de Identidad con el cambio de género incorporado.\\n\\nDIPLOMA DE TITULO para proceder a una nueva emisión del mismo consignando los nuevos datos.\\n\\nCarta dirigida al Secretario General solicitando el otorgamiento de un nuevo Diploma de Titulo por motivo de su pérdida.\\n\\nDeclaración Jurada ante Notario Público acerca de la pérdida del Diploma de Título.\\n\\nConstancia ante Carabineros de Chile acerca de la pérdida del Diploma de Título.\\n\\nPublicación en Diario Local respecto de la pérdida del Diploma de Título.\\n\\nCarta dirigida al Secretario General solicitando el otorgamiento de un nuevo Diploma de Titulo por motivo de su deterioro.\\n\\nDeclaración Jurada ante Notario Público acerca del deterioro del Diploma de Título.\\n\\nDiploma de Titulo deteriorado (si lo tiene)\\n\\nCarta dirigida al Secretario General solicitando el otorgamiento de un nuevo Diploma de Titulo por motivo de su deterioro.\\n\\nCertificado de Bomberos.\\n\\nCertificado de Programa de Estudios (firma manuscrita)\\n\\nCertificado de Título (firma manuscrita)",
  "chunks": [
    "Oficina de Títulos y Certificados\\n\\nOficina de Títulos y Certificados de Duoc UC es la unidad que depende de la Secretaria General y sus funciones tienen estrecha relación con aquellas tareas encomendadas al Secretario General, las que se encuentran señaladas en el artículo 9° del Reglamento General de Duoc UC.\\n\\nRetiro del diploma de titulo\\n\\nCambio de nombre y/o apellidos y género\\n\\nRequisitos para cambio de nombre y/o apellido del Titulado:\\n\\nRequisitos para cambio de género del Titulado:\\n\\nCopia de Diploma de titulo\\n\\nEn caso de Pérdida del Diploma de Título:\\n\\nEn caso de Deterioro del Diploma de Título:\\n\\nEn caso de pérdida del Diploma de Título por incendio:\\n\\nCertificados para ser presentados en el extranjero\\n\\nTraducción de documentos\\n\\nNúmero de Registro y Certificado de Título en línea\\n\\nValidación de estudios a través de WES (World Education Services)\\n\\nLas funciones de la Oficina de Títulos y Certificados de Duoc UC serán entre otras: Emisión de Certificados Ordinarios y Especiales, Programas de Estudios, Marcaje de Expedientes de Titulo, Emisión de Diplomas de Título, Emisión de Diplomado, Diploma o Certificado de Curso de Programas no Conducentes a Título y Validación de Documentos Presentados por los Alumnos a Entidades Públicas o Privadas.\\n\\nA continuación se encuentran los trámites que pueden solicitar nuestros titulados en la Oficina y sus requisitos respectivos.",
    "En caso de consultas, escribir al correo otc@duoc.cl\\n\\nUn Titulado que no asistió a su respectiva ceremonia de titulación deberá concurrir a su sede para retirar su Diploma de Título. Para esto deberá dirigirse al Departamento de Admisión y Registro Académico (DARA) de su sede.\\n\\nLos documentos solicitados para ser presentados en extranjero deben ir firmados por el Secretario General de Duoc UC, y son los siguientes:\\n\\n** Estos documentos requieren ser presentados en el Ministerio de Educación a fin de ser apostillados.\\n\\nAdemás, en este enlace puedes solicitar la apostilla en línea de los siguientes documentos:\\n\\nDuoc UC emite su documentación en idioma español. Si un Titulado requiere traducir un certificado a algún idioma deberá gestionarlo de manera personal. El Departamento de Traducciones del Ministerio de Relaciones Exteriores realiza traducciones de un idioma extranjero al español y viceversa.",
    "Más información al respecto en el siguiente link\\n\\nLa apostilla consiste en una certificación única que permite legalizar documentos públicos para que sean válidos tanto en Chile como en el extranjero. Con anterioridad al establecimiento de la apostilla, para legalizar las firmas de un documento y así poder utilizarlo en el extranjero requería realizar trámites de manera presencial en diferentes instituciones públicas. A partir del 30 de agosto de 2016 se terminó con la cadena de legalización de documentos, dando paso a un trámite único gracias a la implementación de la apostilla. Más información sobre este procedimiento en el link\\n\\nLa titulación está constituida por la asignación del respectivo NÚMERO DE REGISTRO, a través de un proceso automático que realizan nuestros sistemas respecto de los alumnos que cumplen todos los requisitos establecidos en su respectivo Plan de Estudios.",
    "En un plazo que varía entre 48 a 72 horas a contar de la asignación de número de registro, el Titulado tendrá disponible a su disposición un Certificado de Título dotado de firma electrónica avanzada. Este documento tiene pleno valor legal y acredita la calidad de Titulado. Para obtener Certificados de Título y Concentración Final de Notas, debes ingresar al Portal de Titulados y crear una cuenta para poder acceder a certificados en línea.\\n\\nSi un Titulado de Duoc UC necesita enviar su documentación (certificado de título y concentración final de notas) a WES, la Oficina de Títulos y Certificados de Duoc UC (OTC) realiza dicho envío directamente, previa entrega, por parte del titulado del respectivo N° de Referencia WES.",
    "Dicho trámite puede ser solicitado al correo otc@duoc.cl Si la validación exige que el documento emitido por Duoc UC sea traducido a algún idioma distinto al español, esta traducción deberá gestionarla el Titulado.\\n\\n​ Oficina de Títulos y Certificados &#8211; Duoc UC --> --> --> --> --> Busca aquí: Buscar\\n\\nOferta Académica Ir a la sección Escuelas Ir a la sección Administración y Negocios Comunicación Construcción Diseño Gastronomía Informática y Telecomunicaciones Ingeniería y Recursos Naturales Salud y Bienestar Turismo y Hospitalidad Carreras Duoc Online Cursos y Diplomados Semestre Cero\\n\\nVIDA ESTUDIANTIL Ir a la sección Vida Estudiantil Asuntos Estudiantiles Apoyo y bienestar estudiantil Convivencia e Inclusión Innovación & Emprendimiento Deportes Pastoral Reintegros Titulados Talleres Extracurriculares Calendario 2025\\n\\nNosotros Ir a la sección Sobre Duoc UC Autoridades Sedes y Campus Calidad y Acreditación Vinculación con el Medio Investigación Aplicada Innovación & Emprendimiento Relaciones Internacionales Proyectos y Servicios Sala de Prensa Observatorio Duoc UC Transparencia\\n\\nCARRERAS ONLINE Ir a la sección Admisión Duoc Online Charlas de Orientación Carreras Online Bienvenida alumnos matriculados\\n\\nAdmisión Ir a la sección Admisión Duoc UC Admisión Especial Tu Primer Paso Contáctanos\\n\\nMatrículas Admisión 2026\\n\\nOficina de Títulos y Certificados\\n\\nCarta Dirigida al Secretario General en que solicita realizar la rectificación en los registros institucionales por el cambio de nombre y/o apellido.\\n\\nCopia de la sentencia Judicial cambio de nombre y/o apellido.\\n\\nCertificado de Nacimiento con la rectificación del cambio de nombre y/o apellido incorporada.\\n\\nLicencia de Enseñanza Media con la rectificación del cambio de nombre y/o apellido incorporada.\\n\\nDIPLOMA DE TITULO para proceder a una nueva emisión del mismo consignando los nuevos datos.\\n\\nCopia de la Cedula de Identidad con el cambio de género incorporado.\\n\\nDIPLOMA DE TITULO para proceder a una nueva emisión del mismo consignando los nuevos datos.\\n\\nCarta dirigida al Secretario General solicitando el otorgamiento de un nuevo Diploma de Titulo por motivo de su pérdida.\\n\\nDeclaración Jurada ante Notario Público acerca de la pérdida del Diploma de Título.\\n\\nConstancia ante Carabineros de Chile acerca de la pérdida del Diploma de Título.\\n\\nPublicación en Diario Local respecto de la pérdida del Diploma de Título.\\n\\nCarta dirigida al Secretario General solicitando el otorgamiento de un nuevo Diploma de Titulo por motivo de su deterioro.\\n\\nDeclaración Jurada ante Notario Público acerca del deterioro del Diploma de Título.\\n\\nDiploma de Titulo deteriorado (si lo tiene)\\n\\nCarta dirigida al Secretario General solicitando el otorgamiento de un nuevo Diploma de Titulo por motivo de su deterioro.\\n\\nCertificado de Bomberos.\\n\\nCertificado de Programa de Estudios (firma manuscrita)\\n\\nCertificado de Título (firma manuscrita)."
  ],
  "extracted_at": "2025-11-17T16:03:29.409950",
  "chunk_count": 5
}