{
  "url": "https://www.duoc.cl/alumnos/seguro/",
  "category": "general",
  "content": "Beneficio de asistencia médica para accidentes personales\\n\\nCoberturas del Seguro:\\n\\nReembolso de gastos médicos por accidente:\\n\\n¿QUÉ DEBO HACER SI SUFRO UN ACCIDENTE Y QUIERO OCUPAR ESTE BENEFICIO?\\n\\nSUS TOPES Y COBERTURAS\\n\\n¿ME PUEDO ATENDER EN UN CENTRO MÉDICO QUE YO QUIERA?\\n\\n¿CUÁNTO TIEMPO DURA LA COBERTURA DEL SEGURO, DESDE LA FECHA DEL ACCIDENTE?\\n\\nSEGURO DE MUERTE ACCIDENTAL\\n\\nNúmeros telefónicos de orientación:\\n\\nComo alumno regular de Duoc UC, estás asegurado los 365 días del año, las 24 horas del día, los 7 días de la semana. Es importante que sepas que este seguro es un BENEFICIO que te cubre frente a cualquier accidente estando DENTRO O FUERA DE TU SEDE. Llámanos para coordinar tu atención médica al DOC DUOC (600 362 3862) o pregunta en el Punto Estudiantil a tu Coordinador de Asuntos Estudiantiles sobre todos los beneficios y coberturas.\\n\\nEn cualquier hospital o clínica del país, el Seguro de Accidentes Personales, rembolsa el 100% de los gastos incurridos por el alumno hasta el monto asegurado, que no cubra tu prestación de salud (Isapre/Fonasa) Incluye cualquier gasto ya sea ambulatorio u hospitalario. Tope Anual UF 100.\\n\\nLo primero que debes hacer es llamar al DOC DUOC (600 362 3862). Ojo que tienes plazo hasta 48 horas después de haber sufrido el accidente para llamar. Luego, un profesional atenderá tu llamado y te orientará para derivarte al centro médico más cercano del lugar del accidente. En este llamado, se te entregará toda la información sobre qué hacer una vez que llegues al centro médico. Posteriormente, se hace un seguimiento y se realiza una ficha completa de tu atención hasta tu alta médica.\\n\\nPara todo tipo de accidente, el seguro cubre 6 eventos anuales con un tope de hasta 100 UF (anual). Es importante que sepas que el seguro no cubre ENFERMEDADES. Sólo accidentes. La cobertura operará después de la cobertura que eventualmente se genera a través de la ISAPRE, FONASA u otros seguros complementarios de salud. IMPORTANTE: en caso que el titular no posea ninguna cobertura de salud o tenga previsión de las FFAA (capredena, dipreca, etc.) la asistencia y/o reembolso de Gastos Médicos se limitará a un 50% hasta el tope de cobertura. En caso de muerte Accidental la cobertura es de 50 UF.\\n\\n*Importante: todos estos documentos deben ser presentados al seguro dentro de 30 días corridos posteriores a la fecha del accidente. La liquidación de los siniestros se realiza en un plazo no mayor de 90 días hábiles.\\n\\nTodos los alumnos regulares de Duoc UC cuentan con un seguro de muerte accidental de 50 UF. ¿Qué debo hacer para cobrar este seguro? El beneficiario de la presente póliza, en caso de fallecimiento de algún alumno regular de Duoc UC, será la persona designada por el asegurado en la solicitud de cobertura. A falta de designación expresa de beneficiario, se entenderá que son beneficiarios los herederos legales del asegurado según posesión efectiva. Se debe contactar con Victoria Jaramillo N. al correo victoria.jaramillo@howdengroup.com\\n\\nQue el solicitante no se identifique como alumno del Seguro Escolar de Duoc UC. Quedan excluidas las Situaciones de Asistencia que sean consecuencia directa o indirecta de: huelgas, guerra, invasión, actos de enemigos extranjeros, hostilidades (se haya declarado la guerra o no), rebelión, guerra civil, insurrección, terrorismo, pronunciamientos, radioactividad o cualquier otra causa de fuerza mayor. Cuando el alumno no proporcione información veraz y oportuna, que por su naturaleza no permita atender debidamente el asunto. Los daños que sean consecuencia de sismo, terremotos, temblores y cualquier fenómeno natural o de actuaciones dolosas del alumno . Autolesiones o participación del alumno en actos delictuosos cuando sea culpable. La participación del alumno en combates, salvo en defensa propia. La práctica de deportes como profesional. La participación del alumno en carreras de caballos, de bicicletas, de coches y en cualquier clase de carreras y exhibiciones o pruebas y/o contiendas de seguridad y/o de resistencia. Las exclusiones de este seguro se encuentran contenidas en la POL 3 20130 570\\n\\n​ Seguro Médico &#8211; Duoc UC --> --> --> --> --> Busca aquí: Buscar\\n\\nOferta Académica Ir a la sección Escuelas Ir a la sección Administración y Negocios Comunicación Construcción Diseño Gastronomía Informática y Telecomunicaciones Ingeniería y Recursos Naturales Salud y Bienestar Turismo y Hospitalidad Carreras Duoc Online Cursos y Diplomados Semestre Cero\\n\\nVIDA ESTUDIANTIL Ir a la sección Vida Estudiantil Asuntos Estudiantiles Apoyo y bienestar estudiantil Convivencia e Inclusión Innovación & Emprendimiento Deportes Pastoral Reintegros Titulados Talleres Extracurriculares Calendario 2025\\n\\nNosotros Ir a la sección Sobre Duoc UC Autoridades Sedes y Campus Calidad y Acreditación Vinculación con el Medio Investigación Aplicada Innovación & Emprendimiento Relaciones Internacionales Proyectos y Servicios Sala de Prensa Observatorio Duoc UC Transparencia\\n\\nCARRERAS ONLINE Ir a la sección Admisión Duoc Online Charlas de Orientación Carreras Online Bienvenida alumnos matriculados\\n\\nAdmisión Ir a la sección Admisión Duoc UC Admisión Especial Tu Primer Paso Contáctanos\\n\\nMatrículas Admisión 2026\\n\\nPrograma de Apoyo al Estudiante\\n\\nAVA &#8211; Blackboard Ultra\\n\\nPrograma de apoyo al estudiante\\n\\nConsejeros de Carrera\\n\\nCoberturas de Accidentes Personales\\n\\nMuerte Accidental: UF 50\\n\\nGastos Médicos por accidente: UF 100 por año\\n\\nDescarga el formulario y complételo con sus datos.\\n\\nPosteriormente, ingrese su documentación hasta 30 días de corridos desde la fecha del accidente en el sitio reembolso.geasa.cl\\n\\nLa denuncia del siniestro debiese ir acompañada de los siguientes documentos:\\n\\nLa solicitud de reembolso de gastos médicos debe tener la firma y timbre del médico tratante.\\n\\nLos informes médicos deben ser los documentos originales, con diagnóstico y firma del médico tratante.\\n\\nBoletas y bonos incurridos dentro de la urgencia.\\n\\nLa cobertura y continuidad de tratamiento: 180 días desde el día del accidente\\n\\nWhatsApp: +56958142089\\n\\nWhatsApp: +56936639565\\n\\nServicios de Financiamiento\\n\\nServicios de Vida Estudiantil\\n\\nServicios Tecnológicos\\n\\nCursos y Diplomados (current)\\n\\nDuoc Online (current)\\n\\nLiceo Politécnico Andes (current)\\n\\nDuoc Laboral (current)\\n\\nPrevención y Apoyo a Víctimas de Violencia Sexual y Género (current)\\n\\nRedes Sociales Duoc UC (current)\\n\\nCanal de Denuncias y Consultas (current)\\n\\nPortal Proveedores (current)",
  "chunks": [
    "Beneficio de asistencia médica para accidentes personales\\n\\nCoberturas del Seguro:\\n\\nReembolso de gastos médicos por accidente:\\n\\n¿QUÉ DEBO HACER SI SUFRO UN ACCIDENTE Y QUIERO OCUPAR ESTE BENEFICIO?\\n\\nSUS TOPES Y COBERTURAS\\n\\n¿ME PUEDO ATENDER EN UN CENTRO MÉDICO QUE YO QUIERA?\\n\\n¿CUÁNTO TIEMPO DURA LA COBERTURA DEL SEGURO, DESDE LA FECHA DEL ACCIDENTE?\\n\\nSEGURO DE MUERTE ACCIDENTAL\\n\\nNúmeros telefónicos de orientación:\\n\\nComo alumno regular de Duoc UC, estás asegurado los 365 días del año, las 24 horas del día, los 7 días de la semana. Es importante que sepas que este seguro es un BENEFICIO que te cubre frente a cualquier accidente estando DENTRO O FUERA DE TU SEDE.",
    "Llámanos para coordinar tu atención médica al DOC DUOC (600 362 3862) o pregunta en el Punto Estudiantil a tu Coordinador de Asuntos Estudiantiles sobre todos los beneficios y coberturas.\\n\\nEn cualquier hospital o clínica del país, el Seguro de Accidentes Personales, rembolsa el 100% de los gastos incurridos por el alumno hasta el monto asegurado, que no cubra tu prestación de salud (Isapre/Fonasa) Incluye cualquier gasto ya sea ambulatorio u hospitalario. Tope Anual UF 100.\\n\\nLo primero que debes hacer es llamar al DOC DUOC (600 362 3862). Ojo que tienes plazo hasta 48 horas después de haber sufrido el accidente para llamar. Luego, un profesional atenderá tu llamado y te orientará para derivarte al centro médico más cercano del lugar del accidente. En este llamado, se te entregará toda la información sobre qué hacer una vez que llegues al centro médico.",
    "Posteriormente, se hace un seguimiento y se realiza una ficha completa de tu atención hasta tu alta médica.\\n\\nPara todo tipo de accidente, el seguro cubre 6 eventos anuales con un tope de hasta 100 UF (anual). Es importante que sepas que el seguro no cubre ENFERMEDADES. Sólo accidentes. La cobertura operará después de la cobertura que eventualmente se genera a través de la ISAPRE, FONASA u otros seguros complementarios de salud. IMPORTANTE: en caso que el titular no posea ninguna cobertura de salud o tenga previsión de las FFAA (capredena, dipreca, etc.) la asistencia y/o reembolso de Gastos Médicos se limitará a un 50% hasta el tope de cobertura. En caso de muerte Accidental la cobertura es de 50 UF.\\n\\n*Importante: todos estos documentos deben ser presentados al seguro dentro de 30 días corridos posteriores a la fecha del accidente.",
    "La liquidación de los siniestros se realiza en un plazo no mayor de 90 días hábiles.\\n\\nTodos los alumnos regulares de Duoc UC cuentan con un seguro de muerte accidental de 50 UF. ¿Qué debo hacer para cobrar este seguro? El beneficiario de la presente póliza, en caso de fallecimiento de algún alumno regular de Duoc UC, será la persona designada por el asegurado en la solicitud de cobertura. A falta de designación expresa de beneficiario, se entenderá que son beneficiarios los herederos legales del asegurado según posesión efectiva. Se debe contactar con Victoria Jaramillo N. al correo victoria.jaramillo@howdengroup.com\\n\\nQue el solicitante no se identifique como alumno del Seguro Escolar de Duoc UC.",
    "Quedan excluidas las Situaciones de Asistencia que sean consecuencia directa o indirecta de: huelgas, guerra, invasión, actos de enemigos extranjeros, hostilidades (se haya declarado la guerra o no), rebelión, guerra civil, insurrección, terrorismo, pronunciamientos, radioactividad o cualquier otra causa de fuerza mayor. Cuando el alumno no proporcione información veraz y oportuna, que por su naturaleza no permita atender debidamente el asunto. Los daños que sean consecuencia de sismo, terremotos, temblores y cualquier fenómeno natural o de actuaciones dolosas del alumno . Autolesiones o participación del alumno en actos delictuosos cuando sea culpable. La participación del alumno en combates, salvo en defensa propia. La práctica de deportes como profesional. La participación del alumno en carreras de caballos, de bicicletas, de coches y en cualquier clase de carreras y exhibiciones o pruebas y/o contiendas de seguridad y/o de resistencia.",
    "Las exclusiones de este seguro se encuentran contenidas en la POL 3 20130 570\\n\\n​ Seguro Médico &#8211; Duoc UC --> --> --> --> --> Busca aquí: Buscar\\n\\nOferta Académica Ir a la sección Escuelas Ir a la sección Administración y Negocios Comunicación Construcción Diseño Gastronomía Informática y Telecomunicaciones Ingeniería y Recursos Naturales Salud y Bienestar Turismo y Hospitalidad Carreras Duoc Online Cursos y Diplomados Semestre Cero\\n\\nVIDA ESTUDIANTIL Ir a la sección Vida Estudiantil Asuntos Estudiantiles Apoyo y bienestar estudiantil Convivencia e Inclusión Innovación & Emprendimiento Deportes Pastoral Reintegros Titulados Talleres Extracurriculares Calendario 2025\\n\\nNosotros Ir a la sección Sobre Duoc UC Autoridades Sedes y Campus Calidad y Acreditación Vinculación con el Medio Investigación Aplicada Innovación & Emprendimiento Relaciones Internacionales Proyectos y Servicios Sala de Prensa Observatorio Duoc UC Transparencia\\n\\nCARRERAS ONLINE Ir a la sección Admisión Duoc Online Charlas de Orientación Carreras Online Bienvenida alumnos matriculados\\n\\nAdmisión Ir a la sección Admisión Duoc UC Admisión Especial Tu Primer Paso Contáctanos\\n\\nMatrículas Admisión 2026\\n\\nPrograma de Apoyo al Estudiante\\n\\nAVA &#8211; Blackboard Ultra\\n\\nPrograma de apoyo al estudiante\\n\\nConsejeros de Carrera\\n\\nCoberturas de Accidentes Personales\\n\\nMuerte Accidental: UF 50\\n\\nGastos Médicos por accidente: UF 100 por año\\n\\nDescarga el formulario y complételo con sus datos.\\n\\nPosteriormente, ingrese su documentación hasta 30 días de corridos desde la fecha del accidente en el sitio reembolso.geasa.cl\\n\\nLa denuncia del siniestro debiese ir acompañada de los siguientes documentos:\\n\\nLa solicitud de reembolso de gastos médicos debe tener la firma y timbre del médico tratante.\\n\\nLos informes médicos deben ser los documentos originales, con diagnóstico y firma del médico tratante.\\n\\nBoletas y bonos incurridos dentro de la urgencia.\\n\\nLa cobertura y continuidad de tratamiento: 180 días desde el día del accidente\\n\\nWhatsApp: +56958142089\\n\\nWhatsApp: +56936639565\\n\\nServicios de Financiamiento\\n\\nServicios de Vida Estudiantil\\n\\nServicios Tecnológicos\\n\\nCursos y Diplomados (current)\\n\\nDuoc Online (current)\\n\\nLiceo Politécnico Andes (current)\\n\\nDuoc Laboral (current)\\n\\nPrevención y Apoyo a Víctimas de Violencia Sexual y Género (current)\\n\\nRedes Sociales Duoc UC (current)\\n\\nCanal de Denuncias y Consultas (current)\\n\\nPortal Proveedores (current)."
  ],
  "extracted_at": "2025-11-17T16:03:12.417135",
  "chunk_count": 6
}